00
428|599
153|427
250.01|428
428|786
428|424
?|?
428|560
250|401
276|428
401|414
434|401
493|250
496|444
276|799
278|428
E885|E849
427|250
782|493
276|564
276|250.02
428|584
707|825
496|414
599|707
401|272
V58|276
250|V58
E849|562
428|425
440|38
250|272
919|789
427|428
296|599
305|305
E939|296
300|V17
401|250
414|250
250|715
305|564
425|305
427|427
411|414
427|414
428|250
285|428
342|787
584|599
496|403
557|518
250.01|558
427|401
577|692
496|276
427|276
V45|780
599|492
427|V45
491|250.02
295|599
465|250
296|?
411|424
496|425
507|707
276|584
250|?
815|E812
780|786
250.02|276
682|263
511|427
V45|250
584|250.43
250.02|290
282|401
285|401
496|411
486|250.01
V45|401
428|792
557|278
276|516
295|250
403|996
250.02|401
486|496
486|357
424|397
414|414
585|138
707|682
342|530
560|250
496|150
411|428
276|340
401|9
V65|?
411|427
272|401
577|276
250|427
250|733
585|250.8
250|414
196|455
427|437
424|E888
276|401
280|562
496|304
440|414
250|493
707|250.8
414|530
411|V58
276|250
788|788
577|250
515|280
V45|995
403|250
733|401
V43|272
578|401
38|403
276|402
707|70
427|278
250|275
515|250
285|250
411|250
250|553
280|569
250.92|401
788|596
577|595
997|434
303|401
426|401
790|518
530|250
276|790
496|707
425|401
584|403
707|599
428|996
198|428
413|428
276|585
413|250
277|577
428|414
784|250
424|707
294|348
250.6|357
518|276
280|789
786|250
427|425
278|784
780|401
518|410
682|250.51
250|V15
518|518
250.02|576
659|250
728|250.03
276|250.01
411|401
496|401
157|250.02
250.02|998
518|427
571|250
293|287
865|860
486|428
496|250.02
250.82|707
397|250
198|250.02
425|427
427|424
787|E931
790|250.02
599|276
784|E942
276|293
781|250
428|427
722|564
276|458
425|250
562|716
424|578
263|276
427|411
453|250.02
414|425
V42|250.53
250|782
571|218
425|8
V42|412
250.83|707
401|599
403|305
427|584
799|788
511|518
428|496
785|780
427|722
276|726
585|491
723|401
584|250.02
203|453
41|414
411|780
38|785
276|414
250.02|496
348|599
430|272
276|427
585|V42
424|304
851|585
E878|285
359|733
599|401
276|250.4
284|276
496|250
401|V45
402|428
780|300
250.02|416
403|421
682|285
250.41|250.51
197|196
493|112
292|250.2
518|458
300|250
486|276
486|401
198|196
V63|584
276|E885
411|511
276|416
285|288
153|250
427|458
599|599
340|250
787|786
250.01|?
428|395
707|785
414|276
493|590
250.01|599
715|285
462|305
403|250.5
535|401
707|276
414|V45
285|412
682|459
414|401
427|496
426|780
250.02|997
784|781
799|414
162|788
218|625
288|780
401|V15
276|784
288|202
411|288
250.22|250.6
410|272
518|496
493|519
682|250.01
493|401
404|428
426|599
780|250
276|276
427|112
403|250.42
250.82|276
250.02|584
424|511
584|276
458|250
296|969
507|996
280|250
411|466
272|250
787|496
250.53|362
518|250.02
250.41|250.7
276|V15
250.02|414
453|438
287|458
599|428
428|428
428|412
250|429
250|V12
276|V58
403|272
276|785
707|41
250.6|250.83
255|571
276|403
826|250.6
599|403
411|287
486|491
403|585
796|?
250|729
682|250.6
785|682
300|786
438|729
250|278
496|305
428|780
428|411
569|599
560|788
250|784
707|486
426|424
435|784
414|332
599|299
162|786
425|280
438|438
280|715
359|401
530|276
707|250
411|997
440|276
784|E949
599|V45
162|198
285|272
250.12|493
285|812
491|428
511|403
276|331
682|41
805|295
998|250
340|276
285|E885
440|730
428|276
438|401
486|157
596|V10
196|263
427|787
496|440
162|555
276|599
402|780
424|401
357|250.52
433|401
682|707
721|401
278|305
787|788
785|694
618|401
285|250.02
719|786
244|250
496|783
786|414
403|V45
278|401
998|998
250|300
250.01|250
414|412
427|250.02
427|327
820|428
511|250
276|560
401|250.9
276|496
585|250
518|414
518|560
591|250
682|428
250.8|344
490|593
38|250.41
285|276
787|414
414|427
617|218
397|824
682|401
285|300
440|707
425|414
276|284
284|70
493|276
303|571
780|486
428|253
997|427
424|250.02
730|425
413|424
786|250.01
403|425
V54|V43
250.02|V10
348|296
E849|285
V62|250
276|578
276|288
780|303
250.02|397
427|784
707|707
196|250
40|585
482|510
491|593
998|428
482|516
599|995
288|250
401|493
584|997
414|724
291|311
997|560
530|272
578|250.02
305|250
518|38
250.01|722
344|707
410|V42
410|428
V43|250
E878|V09
331|787
276|?
250.01|401
576|112
996|414
285|V85
599|342
730|41
E878|411
585|403
518|519
584|428
41|401
626|V15
435|250
250.01|537
E878|787
218|250
491|414
332|722
599|250.02
790|486
786|289
852|8
577|427
591|788
V45|V45
250|244
996|403
571|70
424|285
276|303
V45|530
456|571
515|682
250|530
197|198
301|250
304|305
428|297
427|780
404|250
250.41|403
298|780
428|250.92
425|412
293|294
411|250.01
424|428
599|786
413|496
V42|403
599|780
574|789
250.6|473
V42|276
112|250
707|584
427|443
997|340
998|285
428|573
496|41
428|491
276|562
250.01|794
410|403
250.6|496
453|250
805|250.6
427|162
496|250.8
486|413
401|305
444|787
997|788
250.02|?
607|250
250.02|287
276|493
799|530
491|112
486|250
785|681
453|707
599|453
721|250
426|496
250.6|276
719|250
569|428
496|135
715|250
250|311
250.02|403
401|787
424|424
611|414
593|250
427|305
250.6|536
250.6|599
428|403
290|285
574|227
599|486
496|244
401|786
571|286
788|783
511|428
496|280
611|V45
250|518
196|197
727|285
730|731
496|428
518|250
427|733
278|250
813|812
276|590
496|295
491|491
515|714
250.02|41
511|424
722|250
112|294
276|780
710|250.5
34|414
789|287
682|272
340|250.6
560|682
V09|401
197|197
493|425
280|276
250.8|782
535|250
620|218
780|719
276|535
790|794
414|411
276|515
276|295
496|287
493|428
585|427
250.6|681
250.93|401
482|599
238|780
426|427
198|276
496|427
584|413
403|250.8
440|403
428|578
427|790
490|427
276|263
342|401
786|401
276|536
578|250
496|721
530|530
285|198
428|250.6
536|401
572|789
427|394
621|618
496|747
V43|E878
711|712
276|707
780|250.6
530|?
288|591
496|518
280|261
808|E881
41|250
427|250.6
425|250.8
300|300
428|250.52
518|707
276|278
250.41|250.6
599|799
342|250
V85|428
V18|789
403|250.4
785|272
560|250.5
644|250.01
427|286
574|250.02
331|250
250|402
276|786
537|250.01
162|197
250.02|705
276|305
425|250.02
411|250.03
401|250.4
788|?
969|?
788|V12
428|486
38|995
585|511
242|401
413|536
276|997
403|288
401|530
250|365
250.5|250.6
V62|401
250.82|799
296|250
287|197
707|424
453|427
574|303
584|427
707|428
456|456
707|780
414|272
560|250.02
296|427
362|401
518|401
909|V10
595|428
578|496
427|E932
291|303
425|428
496|620
790|599
250.01|276
486|38
428|518
285|E881
424|427
250.4|403
244|493
286|427
574|428
682|403
413|287
368|300
403|V42
567|E878
574|401
427|250.4
250.01|354
518|428
465|V08
250.6|584
272|780
440|250
413|414
250.7|250.52
590|344
440|585
428|296
250.22|276
599|250
905|E929
723|250.02
682|785
250.02|715
428|250.51
202|281
411|V45
276|41
707|892
424|V45
285|736
486|427
197|707
402|250
280|532
276|789
250.82|250.7
440|995
411|250.02
486|250.82
250.02|272
648|670
427|599
496|515
585|404
250.41|585
459|401
585|413
E878|428
599|574
296|401
296|733
780|263
682|250
496|342
250|305
403|276
357|285
415|599
E932|E849
250.02|428
434|585
285|403
250.51|401
682|?
491|250
197|518
197|263
198|568
585|496
491|427
250.92|428
707|728
174|599
425|272
611|250
344|250
285|V42
295|285
458|433
648|250
682|584
997|401
E878|414
996|584
593|585
591|278
461|276
604|250
997|496
696|401
285|997
250.02|558
276|600
305|276
648|648
426|276
682|293
304|V12
486|599
599|564
575|555
138|250.6
438|410
585|285
424|250
157|V45
337|403
648|747
913|401
787|276
997|518
41|41
511|276
550|162
785|785
707|V54
285|250.6
413|272
553|244
507|428
V08|401
197|496
562|285
486|162
303|291
285|486
276|250.8
782|401
250|346
413|599
714|311
401|593
905|250.8
707|491
491|280
413|211
493|780
276|788
211|455
411|402
585|250.4
427|785
428|202
425|586
E934|428
276|244
250.01|610
311|290
285|250.92
564|780
250.42|250.52
486|V46
599|496
276|426
512|157
428|433
276|998
280|625
413|425
780|V42
490|401
707|250.6
401|V12
335|401
845|401
433|427
491|305
135|250
577|577
250.93|428
403|211
599|682
38|998
557|569
518|411
276|275
996|496
424|496
411|250.42
787|518
443|401
737|414
295|V58
250.02|427
250.01|278
E888|E849
997|410
444|414
707|574
786|786
276|V11
?|250
280|403
599|427
198|285
428|378
94|707
577|486
250|600
250|V85
112|V65
250.02|79
780|276
518|511
518|785
411|276
402|272
873|E888
491|250.01
250.12|305
250.02|786
518|584
411|272
424|416
285|715
202|V12
250.01|496
790|414
425|276
574|535
202|293
427|997
711|682
424|402
443|414
458|424
788|218
496|571
402|997
70|305
285|459
162|492
425|396
250|276
250|V10
707|204
250.12|276
280|530
799|496
517|515
E888|427
584|536
746|285
567|250.43
491|300
999|496
250.22|491
564|250
780|710
272|564
534|567
714|250
998|568
41|E878
238|250
250|259
428|250.4
486|250.03
790|786
493|530
568|401
250.6|401
535|211
591|427
275|250
162|250.02
486|414
276|696
733|733
560|496
788|401
428|401
356|?
429|401
287|414
427|285
214|250
276|285
250|477
278|250.6
401|244
706|401
482|414
441|425
289|401
295|493
411|412
285|823
423|414
162|276
578|287
411|250.6
428|585
728|E932
536|560
E885|V45
188|199
411|496
V58|294
711|204
427|786
198|172
490|428
278|414
369|493
287|427
599|410
V15|315
585|599
808|E885
250.01|272
403|536
250|599
425|211
402|414
250.8|731
562|311
70|571
8|496
453|440
250.01|201
428|921
415|157
V42|272
250.6|427
572|995
590|112
786|511
424|786
491|276
V45|403
276|205
250|V03
780|414
285|E816
998|682
789|456
584|562
599|293
736|250
94|782
250|296
250.01|493
433|433
496|715
357|300
724|344
295|518
784|787
518|250.6
599|250.82
682|154
403|428
584|585
998|E870
276|593
198|197
599|596
681|V58
719|438
304|304
571|572
112|427
599|414
401|425
424|412
729|359
357|401
786|553
486|585
434|428
276|710
305|414
276|382
305|272
796|250
682|250.5
533|250
591|276
250.02|285
401|V58
500|786
558|327
276|574
394|427
427|403
414|416
41|790
496|424
285|244
413|V45
410|518
424|414
427|728
403|E849
481|491
V43|428
280|427
599|436
722|530
590|591
276|8
599|V54
998|865
250.02|453
250|721
569|792
577|305
427|493
729|250
574|250
285|278
599|997
486|295
V85|401
780|453
599|295
536|724
590|276
242|518
599|788
591|592
357|250
276|94
823|276
611|610
428|332
41|244
250.6|414
585|428
303|311
414|250.92
250.6|642
276|197
285|726
807|427
800|802
599|E888
427|433
428|250.82
599|285
780|966
416|401
786|599
599|518
413|285
724|727
305|301
425|424
518|358
496|285
428|274
496|188
515|276
250|285
263|428
682|410
482|250.02
496|584
794|723
989|414
511|799
599|303
458|530
585|588
185|250
414|250.6
290|562
532|285
713|327
491|250.92
482|511
575|584
493|295
996|786
560|V15
599|294
250.02|799
425|515
558|?
112|112
162|427
537|682
590|996
780|599
730|250.8
288|287
491|403
550|244
680|585
250.92|288
806|276
493|250.01
304|V15
413|585
682|585
428|440
294|780
578|428
575|276
707|413
693|E930
780|427
998|250.6
729|250.01
70|577
486|303
715|826
496|255
882|E906
411|584
250.4|583
401|600
591|433
997|997
780|831
707|401
202|599
428|289
291|276
995|599
41|V09
491|726
250.1|278
599|434
401|285
189|250.4
595|250.02
285|414
518|780
V57|V54
996|E879
786|427
340|599
285|E878
682|425
V85|278
428|250.02
794|794
250.43|581
540|996
250.01|V15
284|403
276|473
578|682
V85|250
250.6|250.7
276|V85
731|730
250.92|403
920|910
441|401
427|438
617|250
414|348
784|V15
576|250.4
518|285
250.6|586
530|535
599|584
789|276
280|707
427|707
622|414
600|250
250.6|780
433|250.7
250.01|438
493|998
E878|250
403|41
285|427
428|285
427|250.01
691|250
585|412
287|276
70|276
348|403
786|486
751|401
781|414
285|718
V45|244
584|284
482|427
342|781
496|585
999|724
515|53
576|250
250.03|293
413|135
437|401
785|426
486|492
799|276
283|284
250.01|556
600|285
491|486
496|780
198|486
461|401
250.03|440
250.01|824
599|585
491|995
427|530
38|518
434|599
531|E878
410|414
780|428
287|465
585|780
342|440
V63|496
427|202
285|478
303|434
305|681
V15|401
707|507
780|493
413|427
785|250.6
427|413
277|414
403|584
413|402
493|584
599|396
428|416
250.52|428
403|94
250.01|426
433|V12
486|424
E916|E849
486|305
491|518
293|250.01
E944|496
303|300
309|303
250|714
410|401
162|250
682|250.03
995|584
428|426
428|250.01
571|303
250.01|414
403|599
276|272
250.02|E905
250.7|707
998|617
198|560
250.03|244
276|595
427|402
507|493
E930|250
490|599
531|496
518|V42
253|346
511|486
780|721
413|997
403|285
426|305
852|851
305|401
572|276
634|244
496|V45
710|515
286|250.02
508|593
250.81|?
536|305
250|478
286|362
733|425
427|535
412|V45
427|518
288|733
V45|272
518|997
428|466
252|783
486|519
276|250.6
41|250.02
486|197
682|278
203|250
490|414
250.01|584
V45|250.6
295|401
157|197
599|808
413|244
250.02|738
797|250
250|410
682|304
425|584
250.81|707
140|787
570|250
592|427
162|496
573|250
300|276
491|411
780|780
799|250.8
263|780
403|250.6
285|531
250.02|244
250.01|424
571|511
411|403
473|401
599|197
496|332
E888|496
644|655
276|682
250.02|203
280|218
599|355
578|285
250.6|250.5
242|250
780|285
250|564
66|719
444|496
V42|250.51
826|E916
519|250
496|278
202|401
996|444
425|496
112|496
250|246
276|708
250.01|300
250.92|402
998|413
250.02|707
648|250.01
617|625
799|428
780|E937
611|794
250.02|599
574|285
440|401
250.81|530
250.8|E849
8|401
722|724
276|283
41|255
682|404
70|250.01
715|401
378|378
250.02|V45
250.6|250.52
284|427
285|V58
250|593
V42|401
710|250
291|780
592|276
250|693
599|996
250.8|492
250.02|342
294|V42
V45|414
276|519
250.92|389
427|998
428|250.23
423|416
276|344
780|162
680|288
278|?
780|272
726|250
535|786
280|414
648|665
395|414
250.02|825
707|287
242|250.52
38|415
401|728
414|562
425|250.4
276|274
995|38
618|250
285|787
197|278
276|592
V42|V58
198|250
719|V54
218|218
599|250.6
403|287
70|714
244|276
250.11|276
585|250.6
250.02|686
599|311
424|253
42|250.02
428|287
250.02|424
485|599
435|V45
486|780
428|789
70|578
311|301
303|276
413|250.01
492|250
V45|?
250.01|574
997|442
571|284
707|427
426|E947
682|917
493|E849
496|599
426|414
250.02|491
278|757
250.13|252
272|?
198|162
789|401
560|294
274|682
250.8|401
305|282
729|781
585|753
486|290
780|295
V49|403
427|577
250.92|276
710|204
802|599
995|380
428|255
585|437
568|285
584|707
403|710
404|188
V62|301
428|402
574|600
401|369
403|562
285|788
276|250.51
518|495
53|401
427|292
496|511
482|490
683|296
250.01|780
794|564
519|401
590|585
E849|401
682|780
V58|V15
788|305
205|285
294|401
518|486
250.02|201
413|401
244|?
593|518
596|285
707|681
577|536
585|453
E928|724
276|112
427|280
707|730
481|584
496|813
491|511
434|443
276|250.22
511|250.4
496|197
567|404
292|E885
295|305
427|512
780|305
787|783
250.03|?
591|585
681|250.6
41|285
585|V45
585|276
413|250.92
568|250
V45|285
285|535
V42|250
620|616
458|458
785|250.82
780|V45
424|204
250|440
284|286
250.02|493
403|466
789|780
E879|141
283|401
906|250.6
185|401
493|250.02
344|414
424|593
250.02|305
250.92|490
784|V45
331|294
682|730
571|305
250.02|280
682|998
724|720
599|511
428|719
787|244
785|428
V58|V43
707|357
42|412
444|250.41
788|276
250.42|486
730|682
276|681
799|250
710|736
411|998
433|599
V10|530
250.12|205
287|V42
250|V16
280|786
202|447
599|530
290|332
626|250.5
492|414
427|311
428|492
E868|250
788|403
707|402
403|293
198|427
427|996
599|41
276|873
599|597
278|785
203|585
250.02|787
496|250.6
276|199
581|250.6
311|250
40|403
556|196
70|780
682|294
585|294
998|250.02
584|434
492|799
995|276
427|726
428|278
285|599
202|496
154|788
482|428
293|780
511|997
250|E932
415|453
786|530
V45|425
414|244
466|E849
250|562
272|575
415|707
515|396
599|70
626|621
?|428
441|799
V12|412
250.8|414
8|682
787|693
785|403
E878|401
496|591
250.02|E885
491|250.03
413|998
198|411
174|434
411|280
287|411
794|414
496|787
585|584
465|250.02
531|414
569|724
E849|912
70|789
424|250.8
428|787
599|250.01
998|414
998|401
V42|V85
250|458
203|427
V49|250
276|465
785|250.4
873|401
287|426
590|584
427|396
560|787
414|426
425|255
242|426
813|733
823|250
552|496
584|722
483|799
486|382
295|70
682|496
724|250
250.02|535
250.02|157
V42|420
250.41|414
710|428
348|379
276|787
250|V45
E888|802
V85|466
250.02|924
411|585
410|564
414|424
552|278
357|414
V15|V12
440|V58
396|397
724|V43
276|558
250.02|311
285|496
411|996
599|263
250.93|70
276|413
278|244
493|745
710|425
324|427
241|289
455|401
780|346
425|V10
584|682
682|515
413|786
491|569
250.92|285
?|401
276|V12
427|V85
790|295
135|719
250.03|282
204|303
594|250
250.02|648
577|576
278|V85
358|250.6
722|789
807|401
515|416
E885|715
272|585
250.02|266
250|696
730|599
250.7|443
486|511
401|250.6
627|401
486|580
428|342
292|486
515|41
443|V45
518|515
V45|V15
427|V58
564|V18
368|784
430|396
V43|E927
250.01|413
788|285
250.01|287
428|70
590|593
784|414
250|281
780|585
250.01|881
590|496
411|482
162|244
397|417
995|511
250|110
218|616
599|729
285|593
747|424
572|357
311|V62
250|473
451|426
282|574
428|999
250.01|V12
530|584
799|518
491|425
759|401
599|575
138|E885
584|486
150|433
453|780
682|276
507|584
153|492
250.6|493
728|276
424|276
593|780
584|V85
585|530
410|416
574|518
250.6|250.43
574|427
250.01|E888
620|599
530|338
278|412
285|V12
425|585
560|564
276|333
272|244
135|584
244|401
414|250.52
799|295
682|112
250|438
571|427
403|424
584|203
790|403
453|255
945|402
511|425
401|276
584|590
807|861
402|250.02
592|250
440|305
599|435
427|585
434|276
42|276
E885|496
250.6|696
196|496
410|427
E888|331
577|496
428|413
782|286
303|496
411|250.81
425|V45
250.02|294
714|401
591|401
560|560
493|593
496|596
466|401
276|808
189|263
342|784
250.02|659
584|414
288|783
813|998
482|493
591|593
730|707
593|V58
429|414
585|414
799|402
794|496
8|250
493|V58
427|E942
197|576
280|250.02
780|729
707|440
786|276
719|V12
428|272
276|781
560|280
240|250
250|787
707|263
401|413
411|453
716|401
428|571
577|250.01
486|196
496|V57
198|157
493|427
V58|250
682|V58
198|403
444|707
189|197
584|296
730|443
785|707
453|428
707|414
70|250
217|401
493|682
466|250
276|245
799|515
250.01|425
456|276
507|348
443|496
427|272
202|E885
303|494
402|412
250.41|599
276|446
413|E931
305|496
611|41
250|780
996|V45
403|707
250.22|584
428|250.7
447|786
511|584
599|578
70|285
295|300
577|V15
E932|786
785|8
707|403
276|V54
440|285
805|250
426|272
999|459
204|401
250|706
585|203
250.03|276
304|496
204|403
571|599
401|782
295|275
340|729
250.82|682
38|427
112|780
250.6|250.42
250.02|V46
V13|250
287|250
250.02|V58
438|428
V85|511
250.13|276
756|346
496|357
574|V64
599|592
41|250.01
786|V45
250|490
303|780
437|438
560|276
V45|788
272|285
250.6|813
518|535
135|729
458|428
571|571
185|285
250.01|682
428|331
510|250.6
250|443
250.02|577
250|428
706|250
154|250
141|401
424|250.52
255|287
410|682
571|V42
905|250.01
710|585
331|401
401|278
172|250.6
276|E932
507|424
599|8
305|962
?|V45
197|584
415|486
496|V12
491|V46
786|54
451|959
250.81|41
276|569
V45|V10
560|401
276|410
404|585
162|599
196|427
644|648
V45|493
211|535
599|E879
788|790
112|414
707|533
997|444
173|250
997|250
710|112
296|313
428|185
250|719
571|276
584|425
38|404
785|492
996|453
707|198
728|599
710|402
601|250
456|285
250.33|276
295|272
785|567
427|331
286|V65
780|787
V12|401
282|288
710|493
584|785
346|401
242|413
403|434
369|370
481|428
196|414
787|784
V58|162
577|438
780|781
250.6|282
515|496
305|599
250.8|426
486|707
410|425
492|518
250|873
250.03|414
284|432
996|996
295|787
196|276
780|294
705|401
250|413
403|V12
465|518
305|V15
263|733
491|424
591|403
211|41
305|786
453|682
682|244
425|786
305|438
E884|285
518|250.52
812|E888
416|278
427|397
491|70
342|599
253|276
305|287
998|426
584|157
276|715
785|427
496|38
599|562
998|905
518|578
572|572
242|627
285|V43
250|V18
250.6|995
599|591
536|250.41
288|276
424|250.01
436|401
496|998
571|575
401|435
250.01|724
428|305
421|425
607|733
724|244
799|278
280|401
998|8
496|682
425|E878
276|299
425|780
276|357
276|342
584|435
263|403
569|560
250.02|996
648|660
595|E879
380|79
813|250
38|996
410|784
995|562
785|303
285|E888
250.82|414
998|578
162|196
584|275
253|786
197|276
466|250.5
250.02|956
424|342
V45|300
276|591
250.12|599
300|401
304|250
410|491
790|41
578|153
359|276
357|332
599|558
729|784
351|351
135|715
413|493
492|997
250.02|V03
496|790
290|301
805|427
V49|401
599|425
198|599
780|V43
396|427
416|780
278|272
682|296
682|916
403|794
266|428
444|805
250.01|411
788|599
480|401
682|250.02
343|250
428|280
518|424
518|396
530|250.51
296|530
648|663
250.02|585
396|331
305|54
294|428
453|401
789|789
70|E933
250.41|780
492|413
411|426
585|707
155|571
786|686
300|788
397|472
649|250
787|250
599|424
250.01|437
410|396
411|562
401|296
250|724
569|276
276|242
518|250.12
397|424
416|427
189|198
802|E849
569|455
401|345
389|250
E938|327
492|787
799|V54
511|496
413|440
278|54
250|788
427|553
584|250
250|722
401|412
250.03|654
518|585
295|427
V58|V45
789|250.8
250.01|368
305|292
584|491
536|276
781|250.6
250|786
492|401
401|535
496|?
288|574
860|807
327|250
250.51|278
394|496
255|276
411|V12
987|493
344|139
780|426
403|275
784|729
211|250
599|38
790|276
157|560
491|799
410|250
486|584
276|588
410|584
423|413
435|414
996|405
263|250.02
V65|250
295|780
454|250
323|278
250.41|428
996|276
593|403
780|596
276|792
296|244
648|V27
576|577
424|530
403|235
574|575
203|288
784|401
250.4|585
780|198
490|250
204|250
453|198
362|402
412|250
781|724
496|301
411|250.4
413|305
276|E931
287|403
486|250.4
788|433
707|294
515|724
416|425
808|E812
486|152
578|599
782|250
404|272
303|577
599|112
571|250.01
250.02|514
401|443
153|414
578|204
593|276
300|319
492|562
496|533
585|401
550|568
786|250.6
682|228
112|272
413|250.6
286|753
518|682
584|456
397|250.01
799|250.02
201|493
286|414
250|441
558|558
396|997
403|250.41
425|426
276|154
250.01|998
153|197
276|343
493|V46
53|250
250.22|577
410|285
599|695
250.53|250.6
996|552
413|552
996|401
V44|414
401|427
996|411
196|162
496|799
433|414
807|250
514|425
493|518
553|401
584|493
496|519
277|250
198|287
250.02|438
278|296
578|311
411|425
404|250.4
303|696
715|V43
428|682
590|250
428|788
204|54
403|414
401|715
595|560
401|?
196|997
342|250.6
428|575
788|250
335|E932
599|250.1
426|V45
584|E935
250.02|466
276|466
786|572
272|530
427|284
440|292
403|608
250.02|696
263|414
250|659
428|916
411|794
553|V85
174|508
303|305
305|304
394|401
426|250
275|276
250.02|729
998|786
574|493
444|958
714|402
424|411
196|401
413|41
299|250.93
41|211
112|342
727|250
599|710
536|112
303|287
728|V85
250|412
E826|550
707|272
162|799
V58|401
397|511
V42|707
276|429
682|424
997|486
V85|785
437|250.02
592|338
591|648
309|278
492|493
816|922
V42|70
478|780
799|?
427|V42
41|428
728|401
250.81|286
719|729
250|433
402|287
250.03|304
780|411
250.92|493
340|401
516|428
737|250
781|996
493|337
425|250.6
401|438
786|197
340|414
584|574
211|562
496|905
V15|311
427|517
198|788
424|461
263|70
707|731
518|619
493|424
429|250
331|250.52
428|279
250.03|41
413|263
713|682
780|362
486|788
571|428
816|E885
438|250.01
276|287
403|784
276|782
286|296
V15|250
789|428
453|462
285|578
403|153
491|733
569|780
780|788
710|437
997|E935
518|403
550|455
403|427
552|280
518|E878
567|511
276|492
680|250
202|204
411|493
799|V58
401|311
V85|414
327|780
414|250.02
486|70
262|276
411|438
428|733
309|301
E942|250
453|535
493|250.6
414|250.5
892|41
425|429
722|998
E888|401
42|250.4
789|414
250.6|465
780|V15
491|401
269|614
250.02|784
255|733
414|413
285|250.4
402|425
250.02|574
397|518
337|710
348|507
403|263
340|493
293|?
340|584
716|726
493|250.2
780|275
153|E934
162|491
785|414
788|601
250.01|793
425|112
424|E932
110|41
585|397
599|V58
721|716
511|250.01
286|562
250.7|682
285|250.01
491|402
403|331
591|599
70|70
428|920
303|V64
413|443
278|682
411|577
611|E849
295|585
197|162
433|294
425|403
401|788
E931|789
276|724
785|382
473|473
205|401
577|112
576|38
?|780
730|440
788|604
401|721
786|789
711|599
250.6|428
415|496
496|296
453|276
250.43|250.53
276|434
701|V18
340|285
780|250.03
V43|401
780|250.8
861|865
682|447
440|682
112|250.12
585|581
535|553
920|E812
584|380
592|591
492|441
E885|285
789|577
715|780
276|300
591|997
646|646
473|250.4
250|333
997|250.02
425|491
599|789
8|599
682|94
723|788
593|427
821|428
70|496
162|287
250.12|788
250.11|646
496|719
112|491
515|584
724|719
584|790
424|435
738|V45
813|427
787|112
V44|250
V70|496
250.02|724
707|250.81
584|348
276|311
786|294
924|250
607|607
250.42|403
250.51|362
738|737
492|438
802|800
790|585
486|287
276|42
250.02|112
250.01|V45
250.01|585
431|401
599|493
781|250.02
536|250.6
781|729
403|440
295|296
304|275
432|784
285|411
585|410
998|625
414|746
398|285
416|574
785|401
403|E888
290|437
496|282
781|241
596|599
882|401
425|413
585|424
V14|V14
284|203
783|788
599|593
530|401
581|428
250|228
427|782
496|593
411|518
403|197
569|997
412|414
850|599
584|189
453|511
585|996
444|250
584|287
496|786
496|70
250.02|301
619|250
511|788
730|250
250.51|250.6
413|396
345|491
729|401
295|578
250|424
574|577
425|682
276|454
496|611
V10|401
493|585
578|787
415|416
448|401
493|473
251|599
V42|997
996|V43
410|578
276|396
295|530
486|799
998|V42
595|276
427|426
437|530
491|41
710|729
807|276
416|397
V85|722
682|924
733|276
348|427
V09|250.8
427|682
590|995
437|427
38|250.03
305|953
428|396
569|558
V58|569
492|250.93
573|276
799|486
250.01|568
623|250
584|511
276|E935
574|568
411|250.52
428|250.03
E947|496
584|272
250.8|571
303|296
250.01|997
557|250
590|428
608|959
411|411
280|428
250.5|272
729|782
284|784
250.02|70
707|288
585|295
491|530
453|820
428|404
250.01|V42
38|276
780|312
70|304
427|486
250|457
491|426
438|276
276|411
745|401
279|496
250|V43
780|496
300|?
782|368
112|250.02
112|482
591|595
428|511
250.01|654
401|553
682|287
276|79
787|780
201|198
428|41
250.01|427
785|518
571|V08
250.5|70
250.13|250.6
585|396
707|250.02
250.82|433
577|787
197|427
599|V43
571|780
807|444
280|435
411|515
996|250
304|786
E934|724
198|512
305|?
250.01|305
536|V15
427|E849
425|518
959|873
585|571
401|250.01
997|682
250.02|286
512|428
584|401
799|493
401|512
250.01|433
294|414
424|736
250.02|473
250.8|250.6
285|998
358|244
250.13|414
478|250
320|70
250.02|412
V58|305
997|428
585|250.01
285|?
282|E885
591|280
402|V45
V10|250
250.83|285
429|486
584|305
396|250
250.6|250.51
428|562
150|197
825|838
496|250.01
724|401
425|581
518|250.92
518|482
276|E942
280|242
996|530
38|41
285|716
202|276
682|250.7
780|310
435|491
V46|250
443|562
V85|560
780|733
38|250.02
799|427
414|728
781|424
250.92|682
295|428
203|997
591|584
272|311
E885|250
397|434
682|V85
721|724
295|250.12
305|799
424|466
785|425
250.03|724
V42|440
285|287
814|458
410|785
584|250.2
785|250.02
V42|786
781|682
238|593
491|599
453|553
486|535
8|276
205|250
780|441
287|412
682|414
425|996
710|583
441|250
202|511
V58|E932
E818|278
211|280
560|998
197|250.6
491|515
571|456
493|564
496|402
997|V65
412|401
V49|428
413|410
425|250.01
266|250
204|414
428|250.41
997|250.4
435|427
585|518
486|8
426|824
250.42|298
995|250.82
577|401
341|782
789|288
424|250.03
276|425
E849|250
574|574
250.12|410
403|286
428|923
V70|276
250.7|250.41
244|280
V45|496
617|995
574|272
536|250
584|466
290|402
590|250.11
278|593
424|425
428|286
413|70
250.2|V58
514|414
428|V45
585|710
285|785
38|584
287|285
411|441
536|272
280|578
584|410
682|599
276|198
786|493
284|572
996|38
V10|493
276|577
730|785
496|995
V54|V58
569|250
516|414
564|309
648|250.02
616|568
250.01|301
560|250.01
595|788
591|250.02
433|496
428|924
196|250.02
332|250
E932|599
403|451
444|427
466|276
250.01|403
70|386
496|997
438|781
344|518
403|530
202|425
535|455
507|263
493|578
682|E878
785|278
428|E849
707|376
799|340
427|342
428|410
581|250.52
648|250.83
402|424
280|424
518|998
E878|440
511|714
211|401
536|337
496|789
535|530
805|923
518|507
204|428
785|585
205|428
518|491
416|250
491|585
242|786
332|427
486|493
682|V43
518|438
425|530
304|465
648|54
250|794
799|438
428|593
997|453
277|250.03
263|285
496|788
995|428
198|V10
780|298
996|590
360|401
428|250.8
496|784
414|239
599|346
599|250.13
303|E888
411|491
285|733
E888|250
428|250.5
428|784
511|780
596|788
729|354
453|?
276|E888
E928|250
198|250.5
280|285
558|401
616|218
79|?
250.6|358
473|250
401|343
E881|E849
600|788
593|V15
510|511
437|298
427|348
707|496
724|781
285|455
571|272
416|784
750|414
413|276
250.8|V45
490|785
428|707
298|401
250.11|250.6
416|402
486|112
799|7
250.02|263
294|250
576|427
486|404
250|403
507|435
250.02|530
596|437
250.82|428
401|717
530|787
590|567
872|E888
V66|413
592|496
250.11|250.51
426|794
786|424
250.92|948
295|304
250.01|196
787|599
427|300
250.03|401
996|560
682|906
V63|578
799|728
998|427
250|791
959|250
250.01|648
564|V85
560|272
789|250
414|440
707|459
785|730
692|253
786|285
250.42|585
816|E888
492|427
250.02|300
250|338
250.03|250.83
781|V43
781|294
285|780
340|427
482|38
413|412
411|198
250.01|792
297|250
154|780
592|998
295|E888
518|493
424|584
707|799
425|493
404|584
428|157
427|238
411|305
272|V15
250.22|342
V58|244
342|458
518|728
596|455
287|473
197|250.01
281|401
34|250
285|332
349|250.43
599|255
428|282
276|332
255|558
428|250.1
780|518
585|250.42
482|255
585|799
415|250.02
443|250
303|278
305|531
276|719
496|717
250.02|571
250.41|581
280|458
E950|E950
425|599
923|719
466|310
402|276
272|574
427|999
287|244
250.03|643
799|185
455|455
E849|E935
250.01|996
585|416
998|496
592|414
135|377
295|276
466|250.02
200|276
414|428
451|447
718|305
415|783
V85|276
276|70
721|722
599|790
790|250
285|V15
348|276
304|883
198|729
518|425
424|599
590|280
425|E885
440|428
8|250.7
250.02|518
415|312
428|799
453|E878
287|397
486|V10
783|250
285|V45
250.01|309
590|790
882|E819
599|715
300|272
287|714
276|794
250.02|593
296|V17
300|414
625|250
250.22|41
493|455
996|428
276|220
397|426
707|38
706|41
780|V10
250.01|608
427|440
733|788
790|536
789|278
293|600
42|E878
427|924
787|401
496|486
873|873
493|305
275|788
305|427
296|309
585|466
584|38
780|402
596|276
493|300
414|496
780|998
196|453
496|V46
250.02|780
728|284
519|428
250.22|204
250|274
780|907
250.83|536
38|599
724|738
300|530
250.82|250.6
723|518
707|996
295|41
E917|790
440|440
427|719
250.12|401
401|681
413|280
707|201
584|426
486|138
285|553
301|280
V64|401
414|288
536|41
788|605
250.01|332
174|197
V45|412
788|593
788|E888
435|E947
998|E878
396|287
285|569
923|E885
197|401
599|785
410|E878
799|327
413|789
154|V58
196|573
486|518
357|730
156|197
414|443
V12|250
496|453
250.03|496
354|250
625|272
414|486
292|414
998|790
425|593
280|V13
250.01|786
425|250.51
294|276
250.92|799
344|599
174|198
172|571
428|434
998|424
717|414
250.01|138
284|707
574|V10
486|263
250.02|278
E884|E849
401|112
V42|250.02
414|535
403|518
733|?
428|112
188|595
575|424
V15|?
788|618
250.4|581
447|250
337|780
437|562
278|493
427|?
491|584
578|427
218|620
493|438
811|E816
434|342
250.02|277
V15|396
573|568
731|250.6
250|573
530|427
401|V08
593|401
584|V45
305|780
599|E885
276|840
250.01|816
233|401
458|285
576|496
294|311
403|787
490|714
276|455
599|457
491|443
411|V65
578|280
438|403
569|785
959|E888
780|274
250.01|304
272|331
38|574
250.01|434
263|290
453|599
179|250
250.01|V27
496|289
250.01|530
280|211
426|428
428|569
599|E942
492|600
585|578
799|250.52
427|789
307|250
345|250
311|428
276|424
250.02|411
405|173
496|574
585|284
785|250.13
486|V42
466|487
V42|531
491|162
223|486
414|365
431|162
535|303
511|401
250|388
599|296
189|511
493|8
250.81|785
648|250.92
414|250.01
416|327
451|250.02
821|821
253|401
518|V45
424|519
584|E942
788|250.01
416|414
274|V18
578|807
332|296
285|892
198|198
304|70
512|135
642|250
53|414
493|707
567|584
428|692
491|516
303|790
411|242
491|786
200|250
294|493
996|493
437|276
380|414
250|294
496|309
309|331
280|535
861|850
303|438
278|780
263|304
728|250
780|V72
440|V45
585|E947
995|596
250.6|722
568|512
252|593
590|300
263|438
38|486
285|530
491|V15
276|751
250.92|496
870|810
362|250
263|799
427|287
411|250.8
731|250
428|397
785|300
8|424
593|298
250.01|707
451|401
481|585
707|790
401|411
424|491
197|413
250.01|681
250.01|255
581|403
403|443
276|250.92
403|788
250|347
250.01|591
558|250
599|250.92
162|733
403|250.01
571|424
205|238
491|564
682|530
493|70
707|250.2
294|437
574|414
486|285
250|496
V58|466
427|491
507|349
189|250.01
518|453
996|300
150|530
455|562
496|426
599|733
403|?
410|997
458|V08
530|780
790|202
250.02|625
250.02|709
481|250.92
496|416
625|998
348|428
441|780
710|599
E878|E849
415|154
250.02|303
728|403
731|681
276|438
556|414
286|305
682|682
276|153
813|824
576|153
281|909
465|427
250.13|782
V42|244
428|459
348|263
585|583
491|494
427|412
322|250
530|79
287|428
447|401
441|427
496|250.51
305|V58
584|250.42
780|290
593|250.01
250|298
403|496
V62|V15
486|434
250.01|788
410|276
648|653
250.6|312
250.13|599
413|595
295|V64
403|250.02
272|536
357|250.6
924|319
138|784
584|250.6
340|298
438|787
599|?
599|331
E812|401
788|443
411|576
250.01|577
458|276
250|295
482|117
411|415
604|250.02
250.02|592
246|401
574|571
711|274
785|410
913|?
482|799
401|496
790|250.22
250.12|403
682|70
496|E884
850|511
795|530
562|788
453|872
285|618
584|250.4
197|250.02
493|413
414|280
560|997
414|782
584|482
424|997
250|331
250.6|337
486|288
428|785
242|722
191|276
491|416
340|344
250.02|722
723|781
590|41
518|V12
426|753
780|824
291|599
599|286
204|486
496|300
599|287
428|304
403|780
562|250
198|569
433|250
242|599
719|396
427|70
413|721
V72|616
491|272
284|401
204|79
599|756
205|414
250.01|715
466|414
511|786
728|427
V15|291
414|998
276|714
805|805
250.92|665
414|491
202|285
162|493
435|401
V46|305
295|923
250.7|998
825|250
156|707
513|250
337|414
568|584
280|614
585|440
592|250.01
438|599
427|416
998|707
277|278
331|357
578|571
152|707
252|250
250.82|574
41|402
519|786
396|414
285|357
486|560
729|427
42|428
808|8
584|285
444|443
281|294
780|571
642|250.01
401|360
591|618
276|250.42
290|250
493|723
516|723
596|428
434|414
357|496
280|300
410|496
596|585
786|V43
724|V64
300|250.42
250.02|459
342|368
711|250.5
401|242
191|780
197|V10
496|227
414|493
996|427
413|780
276|736
250.92|458
428|79
337|511
250.81|731
303|250
413|286
41|272
437|V12
599|250.8
342|V85
V10|V45
786|38
203|413
288|205
780|412
401|714
730|711
807|873
733|726
958|250.6
276|V42
263|496
278|403
428|493
496|284
536|530
372|272
552|518
998|518
250.01|916
427|79
496|412
427|V15
813|276
250.92|427
411|250.82
446|790
198|263
850|276
996|595
427|625
560|780
V58|?
V14|V58
427|38
E950|780
493|278
434|427
785|438
496|263
570|577
250.03|V15
780|250.7
572|287
276|805
162|396
518|530
533|535
850|845
709|110
250.02|536
250.81|401
780|435
276|345
276|V10
451|276
276|349
617|617
263|250
403|278
413|403
427|788
314|301
496|996
723|250
402|426
581|414
250.01|296
?|530
250.02|532
250.02|E942
250.02|813
458|414
790|707
250.01|560
41|780
998|614
805|250.01
585|425
428|991
276|738
627|620
998|997
584|41
284|238
403|70
780|256
571|496
433|424
203|401
648|656
696|275
786|428
996|867
396|401
150|276
458|293
411|447
560|V44
996|E878
585|426
424|440
682|261
250.51|596
8|285
403|250.7
196|V10
8|996
782|715
996|305
427|571
780|?
536|250.02
724|724
998|V58
486|403
491|V10
42|711
?|244
8|275
707|260
584|327
250.6|V58
403|413
428|922
276|530
403|515
285|438
279|112
802|250.42
323|584
728|41
625|343
574|997
753|401
276|581
780|250.5
403|578
198|997
496|V15
425|486
459|457
250.81|428
438|427
465|401
162|189
780|250.02
250.92|426
428|V64
218|626
996|157
196|518
250.6|424
996|413
292|E950
715|278
599|182
780|593
250.8|273
398|396
V03|?
599|305
496|459
287|250.02
250.8|428
701|250
196|493
304|401
789|733
250.5|362
581|599
204|283
401|V10
910|916
405|785
203|284
250.01|41
519|787
434|486
428|782
250|656
599|437
278|530
287|496
780|997
682|427
599|724
786|585
250.01|784
V49|250.6
786|584
578|535
682|357
402|788
E858|294
340|491
682|295
710|276
401|428
427|V12
492|276
569|250.02
424|250.13
411|530
135|V43
575|288
821|824
813|?
787|403
250.43|403
E849|780
404|414
722|996
300|278
493|786
398|427
424|681
280|331
535|569
E880|250
424|729
599|515
552|250
569|274
733|428
250.92|272
305|998
599|250.4
820|780
197|285
281|250
996|410
574|569
V85|496
42|577
707|250.01
745|250
353|433
557|562
482|491
577|578
E880|410
999|414
298|294
41|276
997|585
710|294
511|998
275|272
303|280
424|780
995|590
305|424
250.6|211
250|598
414|305
738|250
250|240
585|288
250.02|E932
70|799
340|812
493|599
305|530
584|250.5
414|599
414|433
429|416
496|272
860|250
342|427
285|E880
288|577
V10|412
198|250.82
682|873
250.12|V58
733|784
276|797
196|511
569|562
70|348
428|263
440|425
250.52|250.42
285|286
997|403
V15|V70
250.51|276
996|41
425|337
600|250.6
250|426
238|300
404|276
789|E934
428|E878
434|780
277|440
486|425
250.1|244
423|V45
411|285
317|343
560|995
289|250
285|453
446|599
285|41
135|517
280|496
584|728
427|562
V45|250.01
287|493
999|567
785|112
486|402
250.03|714
V85|786
438|250
428|997
285|410
493|?
V15|274
710|714
250.01|285
250.02|595
401|250.93
530|531
785|530
250.82|571
242|427
593|726
112|276
648|250.03
250.02|620
486|255
285|585
486|300
729|414
410|413
271|560
285|560
780|443
486|515
280|434
787|424
607|250.02
285|446
403|511
493|V10
560|789
581|V45
707|295
8|79
250.22|531
428|295
591|562
357|276
53|204
496|V43
482|518
996|334
558|787
491|557
282|250
535|403
427|429
560|518
493|V85
162|511
560|V10
486|682
427|242
585|478
411|786
786|787
707|250.41
286|590
413|558
70|414
250.03|V49
591|722
426|250.6
403|244
459|443
250.12|535
716|250
34|752
424|250.4
401|616
276|162
437|250
285|291
276|196
285|280
276|298
852|276
287|355
730|997
518|786
493|445
427|794
585|V63
41|250.7
799|E939
486|784
722|426
648|649
250.52|280
342|414
286|428
162|284
491|8
250.12|304
493|162
486|344
162|428
250.02|789
972|E858
681|707
789|?
202|453
518|V16
V42|284
785|331
428|340
921|250
204|427
440|250.7
250.1|493
301|297
448|784
250.32|707
794|250
285|707
244|272
197|368
41|?
255|285
496|569
682|135
511|162
592|296
573|427
780|E944
584|438
V42|V42
276|491
276|122
396|493
453|150
696|496
276|372
278|781
462|401
712|715
780|287
648|345
250|E882
38|456
996|599
496|162
255|250.6
276|E944
707|438
70|786
303|250.03
578|276
112|V09
733|724
250.01|V58
340|443
789|70
250.01|562
410|995
284|162
428|311
362|250.52
E935|250
411|250.43
291|250.2
682|782
599|288
625|401
736|V43
250.51|250.81
403|295
250.01|787
997|411
482|276
794|786
285|784
410|411
394|250.92
599|340
997|280
527|414
426|426
V62|272
276|486
518|996
V64|414
250.02|E884
571|585
290|596
591|564
428|581
789|781
805|260
820|401
786|780
293|799
153|493
428|303
250.02|V64
574|496
70|413
493|726
585|287
305|311
780|41
881|?
250.82|377
424|457
427|41
493|397
295|250.01
397|584
493|466
250|685
250.02|556
250.2|276
300|301
864|401
250.01|956
250.13|?
584|518
585|716
250.6|369
196|250.01
996|707
250.02|V15
E884|438
414|250.8
413|584
427|203
V85|250.02
729|278
784|388
250.02|641
394|433
733|424
304|493
410|242
789|569
780|331
578|556
496|327
801|496
868|94
272|250.5
511|491
577|278
707|344
202|250.6
293|303
402|427
276|583
404|41
584|331
783|719
577|280
305|V18
799|411
574|995
724|789
250|218
578|564
428|453
401|250.5
70|250.6
574|280
250.6|285
491|707
446|496
8|?
428|715
250.13|435
188|250
424|595
250.02|V12
786|715
560|596
292|427
V12|V58
285|238
782|250.6
276|V65
348|585
998|425
464|250.6
601|596
571|789
571|998
780|348
250.01|451
250.12|278
250.12|41
365|250
428|162
444|442
515|491
250.02|197
781|781
285|285
799|401
485|112
568|427
707|934
560|196
296|305
836|E928
577|574
250.41|70
618|788
578|710
487|250.42
780|270
287|571
38|682
968|E855
730|681
250.6|V12
276|304
305|291
305|300
250|592
556|255
378|250
426|584
428|164
250.82|731
189|401
727|401
493|486
401|70
491|285
404|250.53
196|153
493|263
486|250.9
599|278
747|250
710|435
V58|250.53
788|185
185|244
289|496
584|349
38|731
861|866
564|401
491|682
707|443
428|711
250.03|272
652|656
368|781
304|357
580|403
496|577
750|411
250.02|443
154|197
250.03|V65
426|786
799|244
434|305
403|682
38|482
250.02|790
396|404
402|396
998|722
428|722
287|401
428|V53
496|733
574|38
785|599
250.53|V42
453|203
781|250.82
250.52|401
250.03|707
38|203
427|724
V58|289
552|250.6
585|250.02
515|V12
599|998
496|443
785|486
428|V10
438|288
784|342
780|784
250.82|250.42
414|435
799|528
V63|593
250.4|250.6
799|786
272|477
788|585
348|250
202|403
998|276
780|424
486|412
567|428
492|433
595|250
420|414
294|331
428|284
413|278
722|414
424|730
434|997
584|242
425|E849
357|599
280|599
562|414
V85|788
599|782
707|250.42
786|721
276|317
810|861
E885|486
250.02|425
789|250.6
425|433
465|780
574|250.6
403|459
278|250.01
780|309
852|599
276|368
197|428
117|?
V85|780
250.43|585
285|211
850|486
E930|465
518|292
493|410
42|202
403|998
725|244
518|204
250.02|284
E939|276
E849|E888
780|707
781|401
599|413
276|296
342|425
295|250.8
250.01|571
784|780
401|433
492|786
599|337
577|562
112|?
310|250
8|250.8
682|518
79|278
202|522
278|564
711|996
511|490
427|558
V49|250.8
482|494
162|780
162|357
948|E894
250|716
304|724
94|577
511|250.02
401|290
263|577
812|414
332|437
584|250.92
824|812
277|446
493|403
591|287
135|571
518|E950
250|652
41|530
493|V45
680|680
519|571
401|250.02
424|280
648|250.41
285|813
642|648
403|396
999|285
440|715
V42|250.01
288|401
303|250.12
358|305
272|593
250.1|123
507|V62
276|225
584|E947
V58|493
484|515
403|721
162|112
196|198
491|250.6
435|289
414|V10
518|E880
707|301
486|789
780|E849
250|558
444|250.8
112|458
438|799
511|198
276|783
348|E853
E885|286
995|434
403|429
434|413
752|?
E934|496
V63|250.52
174|V45
840|E927
396|496
584|575
585|280
493|414
434|799
791|276
556|571
730|427
881|E885
250.02|396
5|250
287|303
486|465
577|250.02
250.6|945
285|246
786|250.02
794|401
585|112
556|518
292|404
284|584
453|402
250.02|519
560|E849
585|250.43
783|787
533|414
733|250
276|V45
424|781
595|278
998|V85
428|292
153|496
428|204
354|873
404|491
424|305
280|411
581|486
496|286
285|511
648|244
287|780
780|E850
294|425
440|241
411|250.41
276|250.52
535|715
431|342
486|42
292|305
70|555
411|278
250.03|211
446|813
733|599
459|707
998|278
453|53
542|250
342|780
280|593
428|288
558|285
518|272
434|250.8
424|423
599|438
998|202
591|414
276|250.41
250.6|250.22
404|250.01
342|250.92
E965|E849
571|E933
287|599
172|414
780|425
284|789
250.92|227
403|490
585|14
424|426
284|202
599|473
567|427
285|493
584|250.7
305|412
295|575
304|723
427|288
728|465
155|275
428|250.42
581|276
789|794
420|411
785|584
276|E938
250.6|707
584|560
250.01|277
296|411
295|295
603|250
585|V10
788|427
434|424
710|401
204|163
344|336
707|280
850|920
599|577
958|282
250.8|682
584|730
415|799
524|525
486|462
413|426
250|280
648|659
162|535
276|991
434|250
398|397
403|581
571|458
599|253
280|570
250.32|496
202|414
432|E812
428|515
V45|250.4
575|250
451|278
753|250
250|41
781|784
?|733
427|V10
291|250
518|599
427|E947
250.01|174
250.03|784
403|135
436|428
403|433
413|573
276|527
235|443
562|401
833|842
403|280
424|492
250|34
466|285
276|552
250.01|805
496|458
250.41|583
577|41
492|568
998|585
276|174
292|998
577|518
707|713
496|562
997|511
998|E879
906|351
250.12|296
225|250
715|424
197|530
196|174
250.01|660
496|512
892|250
729|429
719|285
491|453
54|250
707|784
272|414
403|298
309|414
789|571
425|411
250.4|?
196|428
577|782
280|962
783|742
496|E880
244|490
337|250.6
275|414
272|465
566|305
V43|V58
562|211
250.01|920
401|410
958|945
453|444
711|41
424|266
518|251
496|138
276|573
414|402
250.02|543
575|599
202|334
250.02|279
411|404
272|786
492|784
453|425
413|787
295|496
428|E885
442|250
865|805
414|715
V58|787
447|411
403|786
135|401
276|135
682|305
593|V42
486|250.6
E885|357
808|599
250.12|578
314|250
281|414
455|280
496|487
359|?
285|722
486|426
8|263
599|290
728|287
397|414
465|344
V85|461
680|414
250|807
411|492
490|530
715|300
780|327
584|295
94|250
491|V42
711|250.03
276|290
493|411
42|496
574|V62
648|250.91
788|496
402|416
707|27
711|453
250|351
V57|V43
591|183
850|250
162|272
595|250.01
V18|?
276|250.7
599|V12
250.02|682
E947|V49
786|272
458|401
682|591
560|599
511|512
592|599
584|263
8|780
788|998
682|V49
491|196
437|290
V08|250
507|511
411|327
459|278
535|531
707|808
428|710
496|722
300|312
425|278
E930|599
707|729
411|333
311|346
276|996
250.02|737
453|799
428|423
276|555
599|204
466|428
820|595
585|250.03
414|584
718|E878
112|250.6
515|250.01
348|584
574|492
511|453
596|596
584|799
535|291
250.41|411
357|V58
416|394
491|728
250.1|401
428|135
250|998
275|496
722|250.01
250.03|342
E944|428
577|585
710|511
250.6|682
V15|278
280|560
955|882
553|250
272|728
812|?
295|491
443|707
496|94
41|465
585|250.41
197|425
496|714
298|301
491|571
427|317
396|438
486|998
276|709
786|250.92
410|250.82
578|456
197|493
283|599
780|V85
250|781
250.01|443
V42|790
491|996
584|396
733|185
435|272
730|276
286|728
493|511
424|403
280|626
300|311
250.8|417
337|786
758|244
852|401
197|511
789|250.92
486|478
493|327
415|427
681|250.7
486|785
E849|331
585|585
403|E885
276|441
781|496
403|789
276|E879
197|272
440|785
780|278
250.8|V58
162|401
596|250
753|573
805|840
424|199
162|729
250.01|593
138|E849
528|250
707|788
996|482
112|348
492|426
203|E932
202|250
596|496
402|477
805|426
721|721
535|562
584|733
785|440
440|584
427|569
250.42|707
518|295
197|280
427|824
296|458
292|401
787|787
599|185
518|162
585|569
575|573
V85|174
V85|250.8
410|250.02
707|619
564|276
260|41
E924|E849
274|427
413|E947
427|600
250.1|342
807|813
250.11|647
595|715
V45|413
595|780
402|996
707|826
491|263
70|286
342|507
428|350
572|401
511|202
154|199
989|278
250.01|402
250.13|V15
788|724
53|425
788|414
426|410
284|135
410|250.6
427|8
250.53|287
276|969
714|278
262|574
805|802
292|250.01
276|487
274|250
446|280
155|401
410|424
276|356
558|276
789|585
581|571
250.6|425
491|787
E878|785
280|536
590|403
332|V15
625|618
401|794
411|443
807|781
41|599
238|287
584|337
403|437
79|585
780|250.83
784|272
608|782
41|693
573|174
493|303
276|38
799|785
836|250
403|790
250.6|305
153|401
784|E888
250|665
438|V85
560|569
250.8|E932
429|512
V43|715
276|250.23
305|V12
825|E812
250.02|575
380|238
707|V85
780|511
427|453
496|250.41
786|412
599|279
496|397
459|250
707|585
573|V85
472|786
424|E930
486|453
518|163
428|293
401|784
327|401
338|250
998|584
784|244
276|291
260|197
403|250.43
578|295
250.13|278
411|429
782|E932
584|784
436|997
162|453
789|163
294|426
427|250.1
303|721
577|573
53|250.5
959|924
591|250.01
V62|297
204|496
250.01|V43
599|823
348|995
430|584
424|725
342|378
275|712
332|799
428|607
250.81|V58
276|131
V63|276
427|729
189|196
786|625
998|627
733|682
799|585
459|427
38|286
536|?
250.82|401
337|428
277|482
577|582
466|278
721|342
456|403
571|486
202|284
295|V08
996|730
722|518
459|70
204|693
599|284
225|401
197|V44
425|998
924|E884
427|436
680|250.02
537|710
415|276
584|496
486|593
250|704
642|V65
710|41
428|507
414|252
286|413
873|923
250.03|V58
250.8|E939
250.03|110
276|995
780|301
438|V57
562|553
427|250.8
427|511
42|585
250.91|V27
V12|305
V23|250.01
296|V14
511|438
511|411
250.02|348
560|574
571|?
V64|250
V58|780
411|410
486|995
486|458
785|250
851|518
780|V12
250.01|719
276|594
599|784
722|401
821|E812
492|728
250.03|519
276|250.5
E888|138
646|250.02
481|202
V49|V45
404|786
482|458
722|721
162|199
272|428
70|287
318|250.01
403|309
562|496
V65|425
157|588
344|E928
135|276
486|V45
616|707
511|112
496|8
276|511
250.81|584
413|696
820|913
599|719
250.01|790
403|V15
493|464
285|799
403|198
292|599
575|787
250|332
707|311
250.03|305
296|785
444|998
250.8|531
382|401
403|E879
198|721
278|617
564|789
V54|599
250.01|8
530|280
201|414
424|404
410|707
338|185
198|401
285|398
287|300
473|346
276|694
250.92|278
331|780
250.52|362
155|491
425|V58
428|714
808|280
428|790
789|332
496|250.5
782|250.22
519|799
709|250
512|E878
284|196
599|291
924|920
867|599
622|305
250.01|441
250|710
530|278
41|996
250.82|427
424|518
250.8|780
312|318
8|250.6
136|428
401|727
250.5|401
415|560
413|492
511|414
250|362
492|V46
288|466
822|E880
204|356
27|883
569|564
410|486
486|250.02
295|174
403|486
291|365
295|250.02
486|250.11
812|822
456|E885
847|924
493|802
696|250
378|V45
276|836
707|998
348|401
424|290
560|553
570|511
710|70
414|423
V62|309
571|425
342|428
250.42|581
600|596
291|493
300|780
342|438
427|570
300|294
729|459
345|250.6
799|560
599|202
560|41
337|401
707|426
438|590
276|518
788|428
337|564
518|203
433|426
433|331
285|568
292|425
780|250.01
316|692
403|V85
616|625
780|458
707|V58
574|278
263|585
402|530
493|648
250.51|285
280|E932
567|348
707|305
584|648
917|599
414|396
574|276
599|536
996|452
786|V10
998|569
V10|428
540|401
70|309
414|410
285|681
576|428
595|233
135|536
573|410
250|626
153|V10
E934|280
486|438
440|272
789|788
466|272
414|686
284|305
780|191
196|242
41|8
V58|443
562|562
599|V60
285|284
344|344
805|599
426|403
711|998
263|265
304|682
682|786
516|486
E880|401
601|250.22
595|41
291|401
518|V10
250|459
494|493
153|594
682|458
438|331
250|569
199|496
112|41
794|305
566|250
459|272
311|305
591|V44
276|255
652|648
995|566
272|294
E829|401
250.41|642
552|295
287|578
V42|536
518|348
433|507
V54|496
535|V45
8|428
V10|411
70|568
305|453
294|250.02
511|250.8
574|404
319|250
573|426
715|244
518|317
437|403
317|250
291|496
401|V43
719|300
601|250.01
211|414
340|681
746|401
433|492
493|721
250.83|496
197|453
276|250.83
491|396
250.82|287
601|788
786|211
250.51|403
599|E880
284|136
836|715
427|753
707|999
496|E932
250|625
730|428
427|492
780|995
V42|599
426|998
250.6|558
590|250.7
250.03|307
571|250.02
569|414
542|V64
715|305
285|518
403|282
785|276
730|788
403|412
E814|E849
840|401
272|721
250.02|995
427|290
496|V42
575|496
555|250
424|218
135|728
413|295
786|303
443|250.8
197|997
480|787
337|536
719|V43
414|780
276|250.82
427|196
491|466
250.03|555
250|268
276|292
789|578
996|284
648|647
707|285
724|493
250.92|?
276|273
V85|412
715|250.6
402|273
428|179
486|250.42
250|327
427|593
456|53
453|250.9
714|427
599|252
204|593
574|202
991|276
337|V64
416|426
411|284
410|786
718|718
840|432
996|486
727|425
805|780
E878|724
426|250.8
70|250.02
303|788
E888|428
117|401
799|V45
507|729
780|591
E890|E849
618|625
790|288
53|780
250.01|110
730|728
276|571
453|358
785|443
958|730
585|714
433|342
466|79
617|614
441|492
250.42|276
327|V15
536|553
703|285
285|250.52
424|331
261|401
278|789
530|553
253|250
250|574
831|920
511|E878
511|585
287|200
905|905
535|41
496|564
250.03|599
434|250.02
426|558
934|466
250.8|278
428|648
70|906
296|710
427|318
280|564
V55|41
287|821
250|648
537|250.13
451|427
438|41
275|252
942|943
286|244
397|398
198|585
733|719
V58|311
788|424
204|813
501|272
276|920
783|493
521|401
410|790
682|711
204|585
455|250
288|560
309|V15
278|V58
289|511
789|305
507|250
793|250
594|788
250.8|345
493|569
426|250.01
41|427
905|?
584|686
428|V12
567|250.41
155|682
481|295
413|292
733|250.7
E885|250.01
998|599
272|V45
611|276
250.01|V18
276|294
250.6|729
786|794
682|280
491|250.82
789|433
156|198
197|491
V85|698
707|786
250.33|584
286|276
342|729
V23|648
792|780
E950|250
250.8|272
519|414
453|185
250.01|244
197|199
299|250.1
794|272
782|414
780|E939
789|112
38|496
411|292
V12|496
491|496
433|238
427|812
989|250
296|414
552|403
300|V15
250.01|883
599|787
536|357
