00
414
682
250
552
729
415
486
218
535
250.6
250.4
427
577
250.82
250.13
241
998
410
250.7
972
562
715
47
599
155
820
V55
250.02
642
250.12
310
434
789
276
401
428
786
V57
285
491
493
722
780
507
724
823
453
250.8
298
455
402
295
482
157
590
530
250.11
288
733
999
403
211
202
787
280
584
812
84
707
578
250.1
681
435
378
518
238
569
540
433
808
600
38
515
824
560
250.22
8
532
568
226
969
694
575
252
490
627
458
571
253
996
296
728
924
162
146
426
997
626
174
413
441
466
323
655
182
574
292
237
553
556
576
802
154
411
440
572
781
278
135
444
424
721
436
250.81
250.42
618
801
836
591
726
654
585
756
487
153
850
920
485
592
212
141
189
185
558
821
443
250.92
250.23
822
528
596
531
868
V58
432
210
861
227
233
V54
514
239
112
891
53
727
348
813
478
420
730
331
312
852
481
198
459
438
197
9
431
332
511
723
369
550
510
616
738
593
648
814
345
297
516
150
437
680
188
711
351
785
430
V53
799
423
536
333
203
608
404
79
416
557
611
425
250.3
716
990
300
335
527
250.83
566
250.2
42
873
346
250.03
805
496
825
617
396
214
452
784
235
338
274
620
464
564
250.41
196
492
865
601
647
82
933
646
250.93
451
661
555
962
656
462
230
736
551
309
293
225
193
840
934
851
958
524
383
358
445
183
386
287
794
513
790
191
250.01
283
359
995
275
725
250.9
306
782
843
860
922
215
374
289
512
66
205
959
989
54
307
991
362
844
595
807
?
709
303
719
340
846
977
986
337
534
294
220
792
E909
783
454
683
147
685
519
282
380
70
290
421
204
658
311
835
327
199
826
149
291
475
255
633
664
480
967
360
429
853
382
456
286
250.32
284
533
395
619
398
570
301
537
151
465
179
277
304
623
594
718
236
447
305
641
882
625
759
442
913
349
952
397
94
250.43
152
659
521
966
3
893
705
110
695
867
806
621
714
250.5
180
607
341
567
526
250.31
573
644
788
35
V63
457
745
117
965
353
581
308
892
936
660
522
971
603
693
810
463
405
964
163
746
320
171
916
78
195
928
941
344
336
816
11
911
228
935
586
710
242
370
446
897
879
529
10
245
945
281
115
250.33
422
878
208
376
614
968
885
854
164
665
845
704
184
914
494
156
604
862
V56
357
866
692
363
797
541
368
361
39
652
394
970
863
266
41
143
923
350
992
200
342
793
649
49
201
354
470
161
88
172
495
864
250.91
384
473
847
158
906
622
506
737
921
598
385
565
217
800
883
262
251
5
356
483
250.21
804
244
461
508
192
751
717
250.52
187
V71
615
753
815
160
875
48
34
917
V45
831
942
796
747
V60
173
250.53
602
987
890
734
223
501
708
417
324
373
634
474
145
355
263
881
674
582
610
272
957
194
583
318
838
691
52
261
657
352
640
983
579
379
